[
  "better-word-count",
  "calendar",
  "obsidian-format-code",
  "various-complements",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-icon-folder",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "languagetool"
]